{
    "content": [
        {
            "author": "Umo【実写版フォールガイズくん】",
            "message": {
                "EN": "",
                "JA": "ただのれゐさん3周年おめでとうございます！れゐさんとのコラボはこの先もずっと忘れません☺️これからも活動応援しています！✨"
            },
            "vtuber": true
        },
        {
            "author": "小灘ゆき",
            "message": {
                "EN": "",
                "JA": "れゐちゃーーん！\n３周年おめでとうでござるー！！\n(≧∇≦)\nれゐちゃんと出会って１年でござるなあ\nほんと、出会えて良かったでござる！\nれゐちゃんのクラウドファンディングを支援して\nそれが成功して\n拙者はすごくうれしかったでござる\nそれから、涙を流しながら、れゐちゃんの病気について公表する配信があったでござるね\nあの配信の切り抜きを見て\n拙者は、勇気と元気をたくさんもらったでござる！\nおかげで、去年よりもクノイチのお仕事を働けるようになったでござるね！\n拙者ものんびりのんびり楽しくやっていくでござる！\n\nれゐちゃんがこれからもたのしく元気に活動していけるのを祈っているでござるね！\n\nいつも笑顔と元気をありがとうでござる！\n\nこれからも仲良くしてね！でござる！\n(｀･ω･´)"
            },
            "vtuber": true
        },
        {
            "author": "遊原あい -Youbaru Ai-",
            "message": {
                "EN": "Rei-chan! Congratulations on your 3rd anniversary ❤\nI know you work hard every day!\nBut if you get tired of doing your best, don't forget to take a break!\nWith support, worry, and love!\n\nFrom Youbaru AI",
                "JA": "れゐちゃん！3周年おめでとう❤\n毎日頑張ってて努力してるの知ってる！\nでもね、頑張るの疲れたら少しお休みを入れるのも忘れないでね！\n応援と心配と愛を込めて！\n\nby 遊原あい"
            },
            "vtuber": true
        },
        {
            "author": "ヤングじじい",
            "message": {
                "EN": "",
                "JA": "いつも一生懸命なれゐちゃんが大好きです☺️\n今後も応援しています✨\n3周年おめでとうございます🎉"
            },
            "vtuber": true
        },
        {
            "author": "【死神船長】Mimiumio",
            "message": {
                "EN": "",
                "JA": "活動３周年記念！おめでとうございます！\n登録者数がすっごいのびて、きっとたくさんの変化があったのではないでしょうか？\nいっきに遠い存在になってしまったようで、でも、遊びにいくといつものれゐちゃんがそこにいてくれて、応援もしてくれて、本当にありがとう！\nこれからも、れゐちゃんらしく頑張ってください！\n最後にもういちど！おめでとう！"
            },
            "vtuber": true
        },
        {
            "author": "純白ましろ",
            "message": {
                "EN": "",
                "JA": "ただのれゐちゃん、3周年おめでとうございます！\nれゐちゃんは、活動年数や経験で言うとわたしの大先輩なのに、とっても謙虚で優しくて、わたしの活動の事も見てくれていたりと本当に素敵なお姉ちゃんです！\nれゐちゃんと知り合ったきっかけはモデルイラストが同じママであるところからでしたが、活動に一生懸命で輝いているれゐちゃんとお知り合いになることが出来てとても幸せです！\nこれからもわたしも頑張ってれゐちゃんを追いかけていくので、今後とも仲良くしてもらえたら嬉しいです！🥰"
            },
            "vtuber": true
        },
        {
            "author": "ぬか漬けパリピマン",
            "message": {
                "EN": "",
                "JA": "3周年おめでとうございます！おめでとうございます！\nその始まりが「前衛的なクソゲーRPG」だったということを考えると、めちゃくちゃエモーショナルですね……\n今後もお身体には気をつけて、持ち前の明るさと継続力で、頑張ってくださいませ！🤣\nクソゲー実況もまた楽しみにしておりまする〜〜🤣🤣"
            },
            "vtuber": true
        },
        {
            "author": "こぐまろ",
            "message": {
                "EN": "",
                "JA": "♡可愛くて頑張り屋さんのれゐちゃん♡\n3周年おめでとうございます！！！\nいつでもみんなを笑顔にするため、自分の目標を叶えるため、前に進むために頑張ってるれゐちゃん！！！とっても尊敬している素敵なVtuberさんです♡\n色々な企画を立てたり、英語を勉強したり、まろには難しいことにチャレンジしている姿はとてもカッコイイです✨\nこれからも、お友達として仲良く！\nそしてVtuberの先輩であるれゐちゃんから学び！\nこういったお祝いの節目にたくさん同席したいなと思います！\n今日は本当におめでとう✨✨✨\n♡こぐまろ♡"
            },
            "vtuber": true
        },
        {
            "author": "風莉ルア",
            "message": {
                "EN": "",
                "JA": "れゐさん3周年おめでとうございます🍰🎉\nここまで駆け抜けてくるのは、とても凄い事だと思います｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡\n語彙力なくなってしまいますが、本当におめでとうございます！\nいつも元気いっぱいで楽しそうにゲームをしている姿がとても素敵だなと思っております...ので、これからもそんな可愛い素敵なれゐさんをいっぱい見せて下さい💖(*´ω｀*)\n新れゐさんも楽しみにしております✨\n今日は、祝杯として美味しいものやらケーキやらいろいろ食べちゃいましょう🥺💖\n"
            },
            "vtuber": true
        },
        {
            "author": "凛堂梨華",
            "message": {
                "EN": "",
                "JA": "ただのれゐちゃんへ\nはよ〜‼️‼️凛堂梨華です💖\n3周年おめでとう🎊🎉\nこんなに活動を続けられるれゐちゃんのパワーにとても元気を貰います‼️梨華もがんばんなくちゃ〜って気持ちになる😳😳\nあと梨華の誕生日も11月15日なんだけど奇跡的に一緒でちょっと運命感じてる〜💕\nこれからもれゐちゃんが楽しく輝けるのを応援してます🔥🔥"
            },
            "vtuber": true
        },
        {
            "author": "ともっむ",
            "message": {
                "EN": "",
                "JA": "れゐちゃん活動3周年おめでとう🐶💚\n日本だけにとどまらず、海を越えてたくさんの人に愛されているれゐちゃんと仲良くできて、とても誇らしく思います😌💕\nれゐちゃんは頑張り屋さんでサービス精神旺盛で優しくて面白くて、ほかにも数えきれないほどの魅力があって、本当に尊敬しています。これからも活動無理なくがんばってね！また一緒に遊べたらうれしいな🕊✨\n本当に3周年おめでとうございます!!🎀"
            },
            "vtuber": true
        },
        {
            "author": "ひらがななちこ",
            "message": {
                "EN": "",
                "JA": "れいれい、3周年おめでとうございます！\n\n3年間沢山あそんでくれて本当にありがとう♡\nほぼ同期の仲間が、こうして今もすっごくがんばっていてキラキラと活躍している姿は本当に励みになるしパワーになります！！\n\nこれからもれいれいらしく、もっともっと沢山の方に笑顔と元気を届けてね♪\n応援してます！！本当におめでとうー♡"
            },
            "vtuber": true
        }
    ]
}